/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Fönster";

/* Contextual menu strings */
"Help" = "Hjälp";

/* App menu strings */
"Hide" = "Göm ^0";
"Quit" = "Avsluta ^0";

/* Location menu - location template */
"Location (%@)" = "Plats (%@)";

/* Location menu - empty location name */
"<no name>" = "<namnlös>";

/* Dock menu strings */
"Turn Hiding On" = "Göm automatiskt";
"Turn Hiding Off" = "Göm inte automatiskt";
"Turn Magnification On" = "Slå på förstoring";
"Turn Magnification Off" = "Stäng av förstoring";

/* Text for minimized window Dock menu item */
"Close" = "Stäng";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/se/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Hämta Mac OS X-program";
"LaunchServices Failed" = "Systeminställningarna håller på att uppdateras. Det går inte att öppna den förvalda webbläsaren. Försök igen om några minuter.";

/* Apple menu strings */
"Log Out" = "Logga ut";
"Log Out..." = "Logga ut…";
